/* alert title when mail is not available */
"Can't Send Mail" = "Нельзя отправить почту";

/* Button Title */
"Cancel" = "Отмена";

/* Back Button */
"Back" = "Назад";

/* Done Button */
"Done" = "Готово";

/* Button Title in Action Sheet */
"Email" = "Эл. почта";

/* Enter a new name */
"Enter a new name" = "Введите новое имя";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Другие прилож-я";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Другие сайты";

/* Tools title in sidebar header section */
"Tools" = "Инструменты";

/* Apps title in sidebar header section */
"Apps" = "Приложения";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Приложения %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Похожие приложения";
"Related Sites" = "Похожие сайты";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Открыть в Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Конфиденциальность";

/* Rename */
"Rename" = "Переименовать";

/* Button Title Action Sheet */
"Share by Email" = "Опубликовать через почту";

/* Button Title Action Sheet */
"Share on Twitter" = "Опубликовать в Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Опубликовать на Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Отобразить меньше";

/* Show # More expandable row title */
"Show %d More" = "Показать еще %d";

/* Sign In */
"Sign In" = "Войти";

/* Sign Out Button Title */
"Sign Out" = "Выйти";

/* Title Nav for Terms of Service */
"Terms of Service" = "Условия обслуживания";

/* Button Title in Action Sheet */
"Tweet" = "Твит";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "В вашем устройстве не настроена отправка почты.  Для отправки почты следует настроить учетную запись почты.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Условия и конфиденциальность";

/* Title Cell For Settings Page */
"Settings" = "Настройки";

/* Title Cell For Help Page */
"Help" = "Справка";

/* Title Cell For Rating App */
"Rate This App" = "Оценить прилож-е";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Коснитесь два раза, чтобы перейти в магазин приложений.";

/* Title Cell For Sharing App */
"Share This App" = "Поделиться";

/* Leave App Title */
"Leave %@?" = "Покинуть %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Будет запущено отдельное приложение.  Для возврата дважды нажмите кнопку «Домой».";

/* Send Feedback */
"Send Feedback" = "Отправить отзыв";

/* Free Button Label */
"Free" = "Беспл.";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Нет учетных записей Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "В окне настроек можно добавить или создать учетную запись Twitter.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Пользователь %@ использует изображение по умолчанию.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Пользователь %@ использует изображение профиля.";

/* Accessibility label for logged out user */
"User is signed out." = "Пользователь вышел.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Еще.";

/* Hint for logged in user */
"Signs out or switches user." = "Для выхода или смены пользователя.";

/* Hint for logged out user */
"Signs in user." = "Для входа пользователя.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Состояние системы";

